<?php

return [

    'menu' => [
        'main'      => 'Главная',
        'about'     => 'О нас',
        'products'  => 'Продукция',
        'contact'   => 'Контакты',
    ],

    'sections' => [
        'main' => [
            'your_name' => 'Ваше имя',
            'telephone' => 'Телефон',
            'email' => 'E-mail адрес',
            'message' => 'Сообщение',
            'send' => 'Отправить',
            'success_message' => 'Ваша заявка успешно отправлена. <br/> Наши менеджеры свяжутся с вами в ближайшее время!',
            'learn_more' => 'Узнать больше'
        ],

        'products' => [
            'title' => 'Наша продукция',
            'novelty' => 'Новинки',
            'novelty_undertext' => 'Ассортимент регулярно пополняется. <br> В продаже появились следующие виды плинтуса',
            'in_stock' => 'В наличии',
            'not_in_stock' => 'Нету в наличии',
            'buy' => 'Купить',
        ],

        'contacts' => [
            'name' => 'Ваше имя',
            'telephone' => 'Телефон',
            'email' => 'E-mail адрес',
            'message' => 'Сообщение',
            'send' => 'Отправить сообщение',
            'success_message' => 'Ваше сообщение успешно отправлено. Наши менеджеры свяжутся с вами в ближайшее время!',
            'collaboration_with_us' => 'Сотрудничество с нами',
            'close' => 'Закрыть',
        ],
    ],

    'copyright' => 'Все права защищены'

];
