<?php

return [

    'menu' => [
        'main'      => 'Главная',
        'about'     => 'О нас',
        'products'  => 'Продукция',
        'contact'   => 'Контакты',
    ],

    'sections' => [
        'main' => [
            'your_name' => 'Ваше имя',
            'telephone' => 'Телефон',
            'email' => 'E-mail адрес',
            'message' => 'Сообщение',
            'send' => 'Отправить',
            'success_message' => 'Ваша заявка успешно отправлена. <br/> Наши менеджеры свяжутся с вами в ближайшее время!',
            'learn_more' => 'Узнать больше'
        ],

        'products' => [
            'title' => 'Наша продукция',
            'under_title_text' => 'Для просмотра детальной информации по плинтусу и его заказа нажмите на понравившийся вам цвет.<br><span class="color-red">Внимание, акция:</span> стоимость составляет всего <strong>50 грн/м.п.</strong>!',
            'novelty' => 'Новинки',
            'novelty_undertext' => 'Ассортимент регулярно пополняется. <br> В продаже появились следующие виды плинтуса',
            'in_stock' => 'В наличии',
            'not_in_stock' => 'Нету в наличии',
            'buy' => 'Купить',
            'size' => 'Размер',
            'height' => 'Высота',
            'mm' => 'мм',
            'unit' => 'Единица измерения',
            'linear_meter' => 'м.п.',
            'price' => 'Цена',
            'uah' => 'грн',
            'plinth_order' => 'Заказ плинтуса',
            'for_order' => 'Для заказа заполните форму ниже',
            'cancel' => 'Отмена',
            'confirm' => 'Подтвердить заказ',
            'plinth_title' => 'Название плинтуса',
            'plinth_height' => 'Высота плинтуса',
            'count_of_linear_metres' => 'Количество погонных метров',
            'total_sum' => 'Итоговая сумма',
            'username' => 'Ваше имя',
            'userphone' => 'Ваш телефон',
            'useremail' => 'Ваш e-mail',
            'order_success_message' => 'Спасибо за заказ. Наши менеджеры свяжутся с вами в ближайшее время для согласования деталей.',
            'order_client_message' => 'Добрый день! Вы сделали заказ на сайте <a href="https://diplinth.com.ua">diplinth.com.ua</a>. Данные заказа:',
            'product' => 'Продукт',
            'mail_subject_client' => 'Оформлен заказ на сайте diplinth.com.ua',
        ],

        'contacts' => [
            'name' => 'Ваше имя',
            'telephone' => 'Телефон',
            'email' => 'E-mail адрес',
            'message' => 'Сообщение',
            'send' => 'Отправить сообщение',
            'success_message' => 'Ваше сообщение успешно отправлено. Наши менеджеры свяжутся с вами в ближайшее время!',
            'collaboration_with_us' => 'Сотрудничество с нами',
            'close' => 'Закрыть',
        ],
    ],

    'copyright' => 'Все права защищены'

];
