<?php

return [

    'menu' => [
        'main'      => 'Головна',
        'about'     => 'Про нас',
        'products'  => 'Продукція',
        'contact'   => 'Контакти',
    ],

    'sections' => [
        'main' => [
            'your_name' => 'Ваше ім\'я',
            'telephone' => 'Телефон',
            'email' => 'E-mail адреса',
            'message' => 'Повідомлення',
            'send' => 'Відправити',
            'success_message' => 'Ваша заявка успішно відправлена. <br /> Наші менеджери зв\'яжуться з вами найближчим часом!',
            'learn_more' => 'Узнати більше'
        ],

        'products' => [
            'title' => 'Наша продукція',
            'novelty' => 'Новинки',
            'novelty_undertext' => 'Асортимент регулярно поповнюється. <br> У продажу з\'явилися такі види плінтуса',
            'in_stock' => 'В наявності',
            'not_in_stock' => 'Немає у наявності',
            'buy' => 'Купити',
            'size' => 'Розмір',
            'height' => 'Висота',
            'mm' => 'мм',
            'unit' => 'Одиниця виміру',
            'linear_meter' => 'м.п.',
            'price' => 'Ціна',
            'uah' => 'грн',
            'plinth_order' => 'Замовлення плінтусу',
            'for_order' => 'Для замовлення заповніть форму нижче',
            'cancel' => 'Відміна',
            'confirm' => 'Підтвердити замовлення',
            'plinth_title' => 'Назва плінтусу',
            'plinth_height' => 'Висота плінтусу',
            'count_of_linear_metres' => 'Кількість погонних метрів',
            'total_sum' => 'Загальна сумма',
            'username' => 'Ваше ім\'я',
            'userphone' => 'Ваш телефон',
            'useremail' => 'Ваш e-mail',
            'order_success_message' => 'Дякуємо за замовлення. Наші менеджери зв\'яжуться з вами найближчим часом для узгодження деталей.',
            'order_client_message' => 'Доброго дня! Ви зробили замовлення на сайті <a href="https://diplinth.com.ua">diplinth.com.ua</a>. Дані замовлення:',
            'product' => 'Продукт',
            'mail_subject_client' => 'Оформлене замовлення на сайті diplinth.com.ua',
        ],

        'contacts' => [
            'name' => 'Ваше ім\'я',
            'telephone' => 'Телефон',
            'email' => 'E-mail адреса',
            'message' => 'Повідомлення',
            'send' => 'Надіслати повідомлення',
            'success_message' => 'Ваше повідомлення успішно відправлено. Наші менеджери зв\'яжуться з вами найближчим часом!',
            'collaboration_with_us' => 'Співробітництво з нами',
            'close' => 'Закрити',
        ],

    ],

    'copyright' => 'Усі права захищено',
];
