<?php

return [

    'menu' => [
        'main'      => 'Головна',
        'about'     => 'Про нас',
        'products'  => 'Продукція',
        'contact'   => 'Контакти',
    ],

    'sections' => [
        'main' => [
            'your_name' => 'Ваше ім\'я',
            'telephone' => 'Телефон',
            'email' => 'E-mail адреса',
            'message' => 'Повідомлення',
            'send' => 'Відправити',
            'success_message' => 'Ваша заявка успішно відправлена. <br /> Наші менеджери зв\'яжуться з вами найближчим часом!',
            'learn_more' => 'Узнати більше'
        ],

        'products' => [
            'title' => 'Наша продукція',
            'novelty' => 'Новинки',
            'novelty_undertext' => 'Асортимент регулярно поповнюється. <br> У продажу з\'явилися такі види плінтуса',
            'in_stock' => 'В наявності',
            'not_in_stock' => 'Немає у наявності',
            'buy' => 'Купити',
        ],

        'contacts' => [
            'name' => 'Ваше ім\'я',
            'telephone' => 'Телефон',
            'email' => 'E-mail адреса',
            'message' => 'Повідомлення',
            'send' => 'Надіслати повідомлення',
            'success_message' => 'Ваше повідомлення успішно відправлено. Наші менеджери зв\'яжуться з вами найближчим часом!',
        ],

    ],

    'copyright' => 'Усі права захищено',
];
